Namespace:   Autodesk.Revit.DB.Structure
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
 Syntax
  C#
public virtual int Size { get; }
  Visual Basic
Public Overridable ReadOnly Property Size As Integer
	Get
  Visual C++
public:
virtual property int Size {
	int get ();
}
 See Also
  LoadCaseSet Class
  Autodesk.Revit.DB.Structure Namespace